/* Adobe Plugin Plist Files for AssetMgmtUI */
/* Localized Strings for Chinese Traditional */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "NewPluginEN";
CFBundleDisplayName = "NewPluginEN";
CFBundleGetInfoHTML = "NewPluginEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "NewPluginEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "NewPluginEN 版本 21.1.0";
